Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=71_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiset Suomessa
sme: Sámit Suomas

source: Saamelaiset ovat Euroopan unionin alueen ainoa alkuperäiskansa.
sme: Sápmelaččat leat Eurohpa uniovnna guovllu áidna eamialbmot.

source: Saamelaisten alkuperäiskansa-asema on vahvistettu Suomen perustuslaissa.
sme: Sápmelaččaid eamiálbmotsajádat lea nannejuvvon Suoma vuođđolágas.

source: Alkuperäiskansan kriteeristö pohjautuu kansainvälisen työjärjestön, ILO:n, sopimukseen numero 169.
sme: Eamiálbmotkritearat vuođđuduvvet riikkaidviidosaš bargoorganisašuvnna, ILO, soahpamuššii nummir 169.

source: Sopimuksen mukaan itsenäisissä maissa asuvia kansoja pidetään alkuasuperäiskansoina, kun he polveutuvat väestöstä, joka maan valloituksen tai asuttamisen tai nykyisten valtionrajojen muodostumisen aikaan asui maassa tai sillä maantieteellisellä alueella, johon maa kuuluu.
sme: Soahpamuša mielde iehčanas riikkain orru álbmogiid doallat eamiálbmogin, go sii nállašuvvet álbmogis, mii riikka váldima dahje orruma álggaheami dahje dálá riikkarájáid šaddama áigge orui rikkas dahje dan eatnandieđalaš guovllus, masa riika gullá.

source: Alkuperäiskansa ei myöskään ole määräävässä asemassa omalla asuinalueellaan.
sme: Eamiálbmot ii maiddái leat mearrideaddji dilis iežas orrunguovllustis.

source: Alkuperäiskansan tulee itse pitää itseään sellaisena.
sme: Eamiálbmot galgá ieš doallat iežasa dakkárin.

source: Alkuperäiskansan on täytynyt säilyttää oikeudellisesta asemastaan huolimatta kokonaan tai osittain omat sosiaaliset, taloudelliset, kulttuurilliset ja poliittiset instituutionsa.
sme: Eamiálbmot lea ferten seailluhit vuoigatvuođalaš dilis fuolakeahttá visot dahje oasi iežas sosiálaš, ekonomalaš, kulturlaš ja politihkalaš institušuvnnain.

source: Suomessa saamelaisuus on määritelty saamelaiskäräjälain kolmannessa pykälässä (3 §) ja sen pääperusteena on saamen kieli.
sme: Suomas sápmelašvuohta lea meroštallojuvvon sámediggelága goalmmát paragráfas (3 §) ja dan váldovuođustussan lea sámegiella.

source: Lain mukaan saamelainen on henkilö, joka pitää itseään saamelaisena edellyttäen hän itse tai ainakin yksi hänen vanhemmistaan tai isovanhemmistaan on oppinut saamen kielen ensimmäisenä kielenään.
sme: Lága mielde sápmelaš lea olmmoš, guhte doallá iežas sápmelažžan eaktudemiin ahte son dahje aŋkke okta su vánhemiin dahje máttarvánhemiin lea oahppan sámegiela vuosttas giellan.

source: Suomessa puhutaan kolmea saamen kieltä: pohjois-, inarin ja koltansaamea, jotka ovat kaikki uhanalaisia.
sme: Suomas hállet golbma sámegiela: davvi-, anáraš ja nuortalašsámegiela, mat buot leat áitatvuložat.

source: Suomessa tilastointi etnisen alkuperän perusteella on henkilötietolain mukaan laitonta ellei tehtävistä ole säädetty nimenomaan laissa.
sme: Suomas statistihka ráhkadeapmi etnihkalaš boahtimuša vuođul lea heaggadiehtolága mielde lágaheapme juos doaimmain ii leat mearriduvvon namalassii lágas.

source: Suomen saamelaiskäräjälain § 23 mukaan saamelaiskäräjät ylläpitää vaaliluetteloa saamelaisista.
sme: Suoma sámediggelága § 23 mielde sámediggi doallá válgalogahallama sápmelaččain.

source: Vaaliluettelosta ei voi myöntää tietoja kuin saamelaiskäräjien hallituksen luvalla tilastointi- ja tutkimustarkoitukseen.
sme: Válgalogahallama birra ii sáhte mieđihit dieđuid go sámedikki stivrra lobiin statistihka- ja dutkamušdárkkuhusa várás.

source: Saamelaiskäräjien vaalien yhteydessä kerätään tilastoa saamelaisten määrästä kotiseutualueen kunnissa, kotiseutualueen ulkopuolella ja ulkomailla.
sme: Sámedikki válggaid oktavuođas čoaggit statistihka sápmelaččaid lohkomearis ruovttuguovllu gielddain, ruovttuguovllu olggobealde ja olgoriikkain.

source: Tilasto on tarkin tieto Suomen saamelaisten määrästä.
sme: Statistihkka lea dárkkimus diehtu Suoma sápmelaččaid lohkomearis.

source: Väestörekisteritietojärjestelmään voi ilmoittaa äidinkielekseen saamen kielen.
sme: Álbmotregisttardiehtovuogádahkii sáhttá almmuhit iežas eatnigiellan sámegiela.

source: Järjestelmä ei vielä erota eri saamen kieliä.
sme: Vuogádat ii velá sirre iešguđet sámegielaid.

source: Vuoden 2012 loppuun mennessä äidinkielekseen saamen oli väestötietojärjestelmään ilmoittanut 1900 henkilöä.
sme: Jagi 2012 loahpa rádjai eatnigiellan sámegiela lei álbmotdiehtovuogádahkii almmuhan 1900 olbmo.

source: Suomessa on noin 10 000 saamelaista.
sme: Suomas leat sullii 10 000 sápmelačča.

source: Heistä yli 60 prosenttia asuu jo kotiseutualueensa ulkopuolella, mikä asettaa saamenkieliselle opetukselle, palveluille ja tiedonvälitykselle uudenlaisia vaatimuksia.
sme: Sis badjel 60 proseantta orrot juo ruovttuguovlluset olggobealde, mii ásaha sámegielat oahpahussii, bálvalusaide ja dieđusirdimii ođđalágan gáibádusaid.

source: Saamelaisia asuu perinteisillä asuma-alueillaan Suomessa, Norjassa, Ruotsissa ja Venäjällä.
sme: Sápmelaččat orrot árbevirolaš orrunguovlluinneaset Suomas, Norggas, Ruoŧas ja Ruoššas.

source: Kaikkiaan saamelaisia yhteensä 75 000-100 000.
sme: Buohkanassii sápmelaččat leat oktiibuot 75 000-100 000.

source: Eniten saamelaisia on Norjassa.
sme: Eanemusat sápmelaččat leat Norggas.

source: Kaupungistuminen on vaikuttanut kaikkiin saamelaisyhteisöihin ja sekä Norjan että Ruotsin pääkaupunkiseuduilla kuten Suomessakin on iso saamelaisyhteisö.
sme: Gávpotorrun lea váikkuhan buot sámeservošiidda ja sihke Norgga ja Ruoŧa oaivegávpotguovlluin dego Suomasge lea stuorra sápmelašservvodat.

source: Saamelaisten määrä on kasvanut vuodesta 1992 vuoteen 2011 55 prosenttia.
sme: Sápmelaččaid lohkomearri lea lassánan jagis 1992 jahkái 2011 55 proseantta.

source: Tänä aikana kotiseutualueen ulkopuolella asuva saamelaisväestön määrä on kasvanut 165 %.
sme: Dán áigge ruovttuguovllu olggobealdi orru sámeálbmoga lohkomearri lea lassánan165 %.

source: Saamelaisten kotiseutualueen väestömäärä on laskenut tänä aikana 13 %.
sme: Sámiid ruovttuguovllu olmmošlohku lea luoitán dán áigge 13 %.

source: Taulukko: Saamelaisten määrän kehitys Suomessa
sme: Tábealla: Sápmelaččaid lohkomeari ovdáneapmi Suomas

source: Vuosi
sme: Jahki

source: Kotiseutu- alueella
sme: Ruovttuguovllus

source: Prosentuaalinen osuus
sme: Prosentuálalaš ossodat

source: Kotiseutu- alueen ulkopuolella
sme: Ruovttuguovllu olggobealde

source: Yhteensä
sme: Oktiibuot

source: Lähde: Saamelaiskäräjävaaleissa ja saamelaisvaltuuskunnan vaaleissa kerätyt tilastot
sme: Gáldu: Sámediggeválggain ja sámeparlameantta válggain čohkkejuvvon statistihkat
